{
    "lookForDemonstrations": "Посмотреть митинги",
    "mainScreen": "Главная",
    "aboutScreen": "О приложении",
    "contactsScreen": "Контакты",
    "licenseScreen": "Лицензионное соглашение",
    "privacyPolicyScreen": "Политика конфиденциальности",
    "demonstrationsScreen": "Митинги",
    "postersScreen": "Плакаты",
    "mapScreen": "Карта",
    "createPosterScreen": "Создать",
    "createDemonstrationScreen": "Создать",
    "posterScreen": "Плакат",
    "createNewDemonstration": "Создать митинг",
    "titleList": "Присоединитесь к существующему или возобновите один из ранее завершенных митингов",
    "expiredDemonstration": "завершен",
    "addPoster": "Добавить плакат",
    "title": "Заголовок",
    "message": "Сообщение",
    "name": "Имя",
    "createPoster": "Создать",
    "mapAlertMessage": "Чтобы создать новый митинг (или присоединиться к существующему) выберете место на карте и нажмите на карту",
    "OK": "Понятно",
    "notification": "Уведомление",
    "commonErrorMessage": "Упс. что то пошло не так. Проверьте соединение с интернетом",
    "requiredFieldTitleAndMessage": "Заголовок и Сообщение обязательны для заполнения",
    "License": "OnlineDemonstrator Авторские права (c) 2020{\n}*** ЛИЦЕНЗИОННОЕ СОГЛАШЕНИЕ КОНЕЧНОГО ПОЛЬЗОВАТЕЛЯ***\n\nВАЖНО: ПРОЧИТАЙТЕ ДАННОЕ СОГЛАШЕНИЕ ВНИМАТЕЛЬНО ПЕРЕД ИСПОЛЬЗОВАНИЕМ ONLINEDEMONSTRATOR.\n\n      1. ЛИЦЕНЗИОННОЕ СОГЛАШЕНИЕ\n\nПолучая, открывая пакет файлов и / или используя OnlineDemonstrator (Программное обеспечение), содержащее это программное обеспечение, вы соглашаетесь с тем, что настоящее Лицензионное соглашение с конечным пользователем (EULA) является юридически обязывающим и действующим договором и соглашаетесь с ним соблюдать. Вы соглашаетесь соблюдать законы об интеллектуальной собственности и все условия настоящего Соглашения. Если у вас нет другого лицензионного соглашения, подписанного Станиславом Сипаковым, ваше использование OnlineDemonstrator означает ваше согласие с данным лицензионным соглашением и гарантией. В соответствии с условиями настоящего Соглашения, Станислав Сипаков предоставляет вам ограниченную, неисключительную, непередаваемую лицензию без права на сублицензию на использование OnlineDemonstrator в соответствии с настоящим Соглашением и любым другим письменным соглашением со Станиславом Сипаковым. Станислав Сипаков не передает вам название OnlineDemonstrator; предоставленная вам лицензия не является продажей. Это соглашение является обязательным юридическим соглашением между Станиславом Сипаковым и покупателями или пользователями OnlineDemonstrator. Если вы не согласны с этим соглашением, удалите OnlineDemonstrator со своего устройства сейчас и, если применимо, незамедлительно верните Станиславу Сипакову по почте любые копии OnlineDemonstrator и сопутствующую документацию и упаковку, которые у вас есть.\n\n2. ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ \n2.1 Ограничения использования"

}